/* Localized strings in AppTrap */

"Active" = "Actif";
"Inactive" = "Inactif";
"Start AppTrap" = "Démarrer AppTrap";
"Stop AppTrap" = "Arrêter AppTrap";
"Download" = "Télécharger";
"Don't download" = "Ne pas télécharger";
"New version" = "Nouvelle version";
"A new version of AppTrap is available, do you want to download it now?" = "Une nouvelle version de AppTrap est disponible. Voulez-vous la télécharger maintenant?";
"The background process is an older version. Would you like to restart it with the newer version?" = "L’opération d’arrière-plan est une version plus ancienne. Désirez-vous redémarrer avec la nouvelle version?";
"Restart AppTrap" = "Redémarrer AppTrap";
"Don't restart AppTrap" = "Ne pas redémarrer AppTrap";
"The currently running AppTrap background process is an older version. Would you like to restart it with a newer version?\n\nYou can also restart it by pressing the \"Start/Stop AppTrap\" button." = "L’opération d'arrière-plan AppTrap qui est en fonction une version plus ancienne. Souhaitez-vous le relancer avec une version plus récente? \n\nVous pouvez également le redémarrer en appuyant sur le bouton « Démarrer/Arrêter AppTrap ».";